Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/bible/svenskakyrkan/finska-lule.pdf.tmx
Source language: fin
Languages: sme

source: Ruotsin kirkko on rakenteeltaan demokraattinen, mikä vaatii sen noin 5,8 miljoonalta äänioikeutetulta jäseneltä osallistumista ja vastuunottoa.
sme: Ruoŧa girku lea demokráhtalaččat huksejuvvon ja dat eaktuda ahte sullii 5,8 miljuvnna jienastanvuoigaduvvon miellahtut beroštit ja váldet ovddasvástádusa.

source: Valitsemme kirkon piirissä joka neljäs vuosi päätöksentekijät seurakuntiin, yhteisöihin, hiippakuntiin sekä kirkolliskokoukseen.
sme: Girkus mii juohke njealljat jagi válljet daid geat galget váldit mearrádusaid searvegottiin, searvegoddeovttastumiin, bismágottiin ja girkočoahkkimiin.

source: Sunnuntaina 18. syyskuuta 2005 Ruotsin kirkossa pidetään vaalit.
sme: Bassin 18 b. čakčamánus, 2005 lea Ruoŧa girkoválga.

source: Äänioikeutettuja ovat ne Ruotsin kirkon jäsenet jotka ovat viimeistään vaalipäivänä täyttäneet 16 vuotta.
sme: Jienastanvuoigaduvvon lea son gii gullo Ruoŧa girkui ja maŋemusat válgabeaivvi deavdá 16 jagi.

source: Kirkollisvaalissa äänestetään etukäteen rekisteröityjä nimeämisryhmiä (joita yleisissä vaaleissa kutsutaan puolueiksi).
sme: Girkoválggas mii jienastit ovdagihtii čálihuvvon nominerenjoavkkuid (almmolaš válggain bellodagat).

source: Myös henkilöä voi äänestää – siis merkitä äänestyslipukkeeseen sen kandidaatin jonka mieluiten haluaa saada valituksi.
sme: Sáhttá maiddái jienastit sierra olbmo - merket evttohasa man jienasta.

source: Näihin voit äänestää
sme: Dáidda sáhtát jienastit

source: Siihen seurakuntaan jossa olet väestökirjoilla.
sme: Searvegoddi Searvegottis gos leat čálihuvvon.

source: Kirkkovaltuusto tai ns suoraan valittu kirkkoneuvosto on seurakunnan korkein päättävä elin.
sme: Girku alimus stivra dehe n. g. njuolggaválljejuvvon girkoráđđi lea searvegotti alimus mearrideaddji orgána.

source: Jos seurakuntasi kuuluu yhtymään niin suoritetaan vaali myös yhteiseen kirkkovaltuustoon.
sme: Searvegoddeovttastupmi Jus searvegoddi gos leat čálihuvvon gullo ovttastupmái de leat maiddái válggat ovttastuvvon girku alimus stivrii.

source: Seurakunnat tekevät yteistyötä yhtyminä lähinnä taloudellisissa kysymyksissä.
sme: Searvegottit ovttasbarget ovttastumis vuosttažettiin ruđalaš áššiin.

source: Ruotsin kirkko on jaettu kolmeentoista hiippakuntaan.
sme: Bismágotti alimus stivra Ruoŧa girku lea juhkojuvvon golbmanuppilohkái bismágottiide.

source: Hiippakunnan johtajana toimii piispa ja siihen kuuluvat kaikki sen maantieteellisellä alueella sijaitsevat seurakunnat.
sme: Juohke bismágoddi jođihuvvo bismmás ja dasa gullojit visot searvegottit bismágotti geográfalaš guovllus.

source: Hiippakunnan tehtävänä on tukea ja valvoa seurakuntaelämää.
sme: Bismágotti doaibma lea ahte ovddidit ja bearráigeahččat searvegoddeeallima.

source: Hiippakuntavaltuusto on hiippakunnan korkein päättävä elin.
sme: Bismágotti alimus stivra lea alimus mearrideaddji orgána bismágottis.

source: Ruotsin kirkon korkein päättävä elin.
sme: Girkočoahkkin Ruoŧa girku alimus mearrideaddji orgána.

source: Osallistuminen
sme: Leahkit mielde

source: 18 syyskuuta pidettävien kirkollisvaalien kautta on kaikilla Ruotsin kirkkoon kuuluvilla mahdollisuus olla mukana muotoilemassa tulevaisuuden kirkkoa.
sme: Girkoválgga bakte 18 b. čakčamánus lea juohke ovttas, gii gullo Ruoŧa girkui, vejolašvuohta leahkit mielde ja hábmet boahtteáiggi girku.

source: Joko äänestämällä tai asettumalla valittavaksi nimeämisryhmään.
sme: Dan sáhttá dahkat jienasteami bakte dehe leahkit mielde válggas nominerenjoavkkus.

source: Osallistua voi joko menemällä mukaan johonkin jo olemassaolevaan nimeämisryhmään tai muodostamalla oman ryhmän.
sme: Sáhttá leahkit mielde joavkkus mii juo gávdno dehe ásahit ođđa joavkku.

source: Vaalikelpoisuusikä on viimeistään vaalipäivänä täytetty 18 vuoden ikä.
sme: Válljehahttivuohtaahki lea 18 jagi maŋemusat válgabeaivvi.

source: Esite ” Att ställa upp ” (Osallistuminen) kuvaa ruotsin kielellä kuinka kirkollisvaaliin voi osallistua.
sme: Dieđahančálus ” Att ställa upp ” lea ruoŧagillii ja govvida got galgá dahkat go háliida leahkit mielde Girkoválggas.

source: Sen voi hakea Internetiltä:
sme: http://www.svenskakyrkan.se/kyrkoval2005/4.htm

source: 15 huhtikuuta tulisi nimeämisryhmän rekisteröintianomuksen kuten myös kandidaattiilmoitusten mieluiten olla saapunut hiippakuntahallitukseen tai kirkkohallitukseen.
sme: 15 b. cuoŋománus berre ohcamuš čáliheami birra nominerenjoavkkus ja ilmmuhus evttohasain leahkit bismágoddestivrras dehe girkostivrras.

source: Viimeinen päivämäärä on 15 toukokuuta.
sme: Maŋemus beaivi lea 15 b. miessemánus.

source: 31 elokuuta on äänestyskortit lähetetty niille joilla on oikeus äänestää.
sme: 31 b. borgemánus galget jienastangoarttat leahkit olggossáddejuvvon jienasteddjiide.

source: 5 – 14 syyskuuta on ennakkoäänestyksen aika.
sme: Gaskal 5-15 b. čakčamánus lea vejolaš ovdagihtii jienastit.

source: Äänestyskortti vaaditaan aina ennakkoäänestystä tehtäessä.
sme: Jienastangoarta gáibiduvvo álo ovdagihtii jienasteamis.

source: Äänestää voi myös sekä kirjeitse että valtuutetun välityksellä.
sme: Lea maiddái vejolaš jienastit reivve bakte dehe sáddet soapmása jienastit du ovddas.

source: Kirjeitse ja valtuutetun välityksellä tapahtuvaan äänestykseen vaaditaan erityinen kirjekuori jonka voit saada seurakunnaltasi.
sme: Jienasteapmi reivve bakte dehe eará olbmo bakte gáibiduvvojit sierra kuverttat man sáhtát oažžut iežat searvegottis.

source: 18 syyskuuta tapahtuu äänestys Vaalihuoneissa. Vaalihuone ja aukioloajat löytyvät äänestyskortista.
sme: 18 b. čakčamánus, 2005 lea jienasteapmi Válgalanjas, báiki ja áiggit bohtet ovdan jienastangoarttas.

source: 1 tammikuuta 2006 astuvat vastavalitut tehtäviinsä.
sme: 1 b. ođđajagemánus, 2006 álget ođđa áirasat doaimmaideaset.
